[
  {
    "id": 10,
    "title": "Тревожиться не о чем",
    "message": "Вы в безопасности. Божественное Провидение и Вселенский порядок полностью контролируют положение. Привносите в эту ситуацию только добрые мысли и чувства, чтобы обеспечить наилучший выход из нее.\n\nАнгелы шлют вам эту карту, потому что вы беспокоитесь без всякой причины. Тревога — это форма молитвы, которая притягивает к вам не то, чего вы хотите, а то, чего боитесь. Поэтому предоставьте свои заботы ангелам, потому что на самом деле волноваться не о чем. Более того, ваши страхи рискуют оказаться самореализующимся пророчеством.\n\nДополнительные значения этой карты: Все гораздо лучше, чем вы предполагаете. Попросите ангелов избавить вас от тревог. Счастливый исход неизбежен. Старайтесь не беспокоиться, потому что негативные чувства и мысли лишь усугубляют ситуацию. Ангелы с вами, и все хорошо.",
    "image": "./img/photo_10.jpg"
  },
  {
    "id": 9,
    "title": "Слушайте",
    "message": "Успокойте свой разум. Поверьте, мы обо всем позаботились. Будьте безмятежны и восприимчивы, не беспокойтесь о том, как именно материализуются ваши желания. В таком спокойном и умиротворенном состоянии вы сможете лучше нас слышать. И мы просим вас: «Слушайте».\n\nВы получили эту карту, потому что ангелы никак не могут «достучаться» до вас. Они просят вас меньше говорить и больше слушать (в условиях стресса мы, как правило, склонны нервно болтать). Переложите свои тревоги на плечи ангелов и верьте, что они услышали ваши молитвы. Если вам кажется, что ангелы не отвечают, то, вероятно, вы просто не слушаете их ответы. Поэтому уединитесь в спокойном месте, закройте глаза, сделайте глубокий вдох и слушайте ангелов.\n\nДополнительные значения этой карты: Избегайте шумной обстановки. Вы правильно услышали сообщение ангелов. Выключите телевизор и радио. Ваш слух обостряется, потому что вы настроены на волну ангелов.",
    "image": "./img/photo_9.jpg"
  },
  {
    "id": 8,
    "title": "Не сдавайтесь!",
    "message": "Ваши молитвы услышаны. Мы с самого начала работаем вместе с вами над сложившейся ситуацией и продолжаем наблюдать за вами и за всеми, кто в нее вовлечен. Оставайтесь на выбранном пути — и вы действительно многого достигнете.\n\nВы вытащили эту карту как знак поддержки в тревожащей вас ситуации. Ангелы уверяют вас в позитивном исходе — при условии, что вы не сдадитесь и будете продолжать двигаться в выбранном направлении, излучая любовь.\n\nДополнительные значения этой карты: Отбросьте сомнения и действуйте. Вы на правильном пути. Посетившая вас идея исходит от Бога. Ангелы предвидят позитивный исход.",
    "image": "./img/photo_8.jpg"
  },
  {
    "id": 7,
    "title": "Предпринимательство",
    "message": "Предпринимательство вполне соответствует вашим природным склонностям и намерениям. Работая на самого себя, вы следуете своей интуиции и Божественному руководству. Мы — ваши сотрудники, ваши товарищи по команде, всегда хранящие верность вам и помогающие добиться успеха во всех начинаниях.\n\nЭта карта выпала вам, чтобы сообщить, что вы отлично подходите для предпринимательской деятельности. У вас есть идеи, заинтересованность, самодисциплина и все другие данные для того, чтобы стать успешным предпринимателем. Ангелы будут помогать вам и поддерживать вас на этом пути.\n\nДополнительные значения этой карты: Ваши идеи в отношении собственного бизнеса разумны. Не бойтесь оставить свою нынешнюю работу, чтобы реализовать свою идею. Доверяйте своей интуиции. Настройтесь на успех в бизнесе.",
    "image": "./img/photo_7.jpg"
  },
  {
    "id": 6,
    "title": "Терпимость",
    "message": "Смотрите на себя и на других глазами ангелов, с безоговорочной любовью и терпимостью. Таким образом вы воодушевляете людей и помогаете им реализовать свой потенциал.\n\nВы получили эту карту, чтобы она помогла вам наладить отношения с собой и близкими. В следующий раз, когда у вас возникнет искушение слишком строго судить себя или других, остановитесь и помолитесь за их здоровье и счастье. Это гораздо более позитивный путь, укрепляющий отношения и повышающий самооценку.\n\nДополнительные значения этой карты: Обратите внимание, насколько улучшается ваше самочувствие, когда вы позитивно относитесь к себе и другим. Не пытайтесь управлять другими и не старайтесь их изменить. Когда закрывается одна дверь, открывается другая.",
    "image": "./img/photo_6.jpg"
  },
  {
    "id": 5,
    "title": "Твердость",
    "message": "Сложившуюся ситуацию можно разрешить мирно и полюбовно, однако от вас потребуются также твердость и честность в отношении других людей. Говорите правду в лицо, а мы будем стоять за вашей спиной, придавая сил и направляя ваши слова и действия.\n\nЭта карта выпала вам, потому что вы просили помощи в ситуации, где ощущаете бессилие. Ангелы говорят вам, что положение можно изменить, если вы прямо и твердо заявите о своих желаниях. Когда обстоятельства требуют говорить правду, просите ангелов придать вам уверенности. Твердость не исключает проявлений любви. Этому вы научитесь постепенно, с практикой.\n\nДополнительные значения этой карты: Решайте проблему уверенно. Смените агрессивность на дружелюбную твердость. Говорите правду себе и другим.",
    "image": "./img/photo_5.jpg"
  },
  {
    "id": 4,
    "title": "Тайная благодать",
    "message": "То, что кажется проблемой, на самом деле является ответом на ваши молитвы. Причины возникшей ситуации вы поймете, когда все закончится. Доверьтесь защите и бесконечной мудрости Небес, которые всегда отвечают на ваши молитвы наилучшим образом.\n\nАнгелы послали вам эту карту, чтобы помочь распознать возможности в трудностях. Если вам кажется, будто вы что-то потеряли, знайте — это должно было уйти, чтобы уступить место лучшему. Не бойтесь будущего, молитесь и следуйте наставлениям, приходящим в форме повторяющихся ощущений, мыслей и слов.\n\nДополнительные значения этой карты: Когда закрывается одна дверь, открывается другая. Бог знает лучше вас, как ответить на ваши молитвы. Верьте.",
    "image": "./img/photo_4.jpg"
  },
  {
    "id": 3,
    "title": "Просите",
    "message": "Попросите нас помочь вам, и мы сразу же приступим к работе. Наша деятельность подчинена многим универсальным законам, к числу которых относится и свобода воли. Поэтому мы терпеливо ждем вашего обращения к нам.\n\nЭта карта напоминает вам просить о помощи чаще. Ангелы готовы помочь вам во всем: реализовать идеи, укрепить веру, прояснить разум, восстановить энергию и здоровье. Просите — и помощь придет.\n\nДополнительные значения этой карты: Попросите дать вам то, в чем вы нуждаетесь. Вместо жалоб — просьба. Наймите помощников. Просите у ангелов поддержки в любых делах — больших и малых.",
    "image": "./img/photo_3.jpg"
  },
  {
    "id": 2,
    "title": "Жизненное предназначение",
    "message": "Цель вашей жизни — нести служение так, чтобы это доставляло радость вам и другим. Не мучайте себя поисками смысла жизни. Просто сосредоточьтесь на служении как на своем предназначении, и это предназначение послужит вам.\n\nВам не нужно мучиться поисками жизненного пути. Следуйте своим талантам и желаниям с намерением приносить радость. Ваше предназначение — процесс, а не результат.\n\nДополнительные значения этой карты: Предоставьте все заботы о деньгах и карьере Богу и ангелам. Следуйте своему пути, и он приведет вас туда, куда нужно.",
    "image": "./img/photo_2.jpg"
  },
  {
    "id": 1,
  "title": "Время заката",
  "message": "Солнце всходит и заходит каждый день. То же самое относится к событиям вашей жизни. Учитесь видеть красоту в закате каждого жизненного цикла и знайте, что завтра будет новый восход. Конец — это всегда начало чего-то нового, и мы остаемся рядом с вами на всех этапах вашей жизни.\n\nАнгелы прислали вам эту карту, чтобы помочь вам признаться самому себе, что со сложившейся ситуацией пора кончать. Вы уже знаете, о чем идет речь. Вы еще колеблетесь из-за своих привязанностей и страхов, но ангелы уверяют вас, что все сложится к лучшему. Работайте в тесном сотрудничестве с ангелами, чтобы переход к новому этапу жизни получился максимально гармоничным для всех заинтересованных сторон. Остерегайтесь чувства вины и других негативных эмоций, поскольку сейчас вам необходимо поддерживать высокий уровень энергии.\n\nДополнительные значения этой карты. Ваш очередной жизненный цикл подходит к завершению. • Цель данных отношений или данной ситуации достигнута. • Расслабьтесь и переведите дух. • Попросите архангела Азраила помочь вам избавиться от печали, а архангела Михаила придать вам мужества.",
  "image": "./img/photo_1.jpg"
  }
]
